/* To save a favorite, click the star icon while viewing a sport */
"ATHLETICS_BOOKMARK_INSTRUCTIONS" = "To save a favorite, click the star icon while viewing a sport";

/* Full Schedule and Results */
"ATHLETICS_FULL_SCHEDULE_AND_RESULTS" = "Full Schedule and Results";

/* Headlines */
"ATHLETICS_HEADLINES" = "Headlines";

/* Last Updated */
"ATHLETICS_LAST_UPDATED" = "Last Updated";

/* Load more stories */
"ATHLETICS_LIST_LOAD_MORE" = "Load more stories";

/* Update failed */
"ATHLETICS_LIST_UPDATE_FAILED" = "Update failed";

/* Load more stories */
"ATHLETICS_LOAD_MORE_STORIES" = "Load more stories";

/* Headlines */
"ATHLETICS_SCHEDULE_BACK_BUTTON" = "Headlines";

/* Men */
"ATHLETICS_TAB_MEN" = "Men";

/* My Sports */
"ATHLETICS_TAB_MY_SPORTS" = "My Sports";

/* Top News */
"ATHLETICS_TAB_TOP_NEWS" = "Top News";

/* Women */
"ATHLETICS_TAB_WOMEN" = "Women";

/* Update failed */
"ATHLETICS_UPDATE_FAILED" = "Update failed";

/* %d others attending */
"CALENDAR_%d_OTHERS_ATTENDING" = "%d others attending";

/* All day */
"CALENDAR_ALL_DAY_SECTION_HEADER" = "All day";

/* All day */
"CALENDAR_ALL_DAY_SUBTITLE" = "All day";

/* Contact */
"CALENDAR_CONTACT_INFO" = "Contact";

/* Go */
"CALENDAR_DATE_PICKER_DONE_BUTTON" = "Go";

/* Event Detail */
"CALENDAR_EVENT_DETAIL_PAGE_TITLE" = "Event Detail";

/* Event website */
"CALENDAR_EVENT_WEBSITE" = "Event website";

/* Events */
"CALENDAR_GENERIC_PAGE_TITLE" = "Events";

/* Jump to a Date */
"CALENDAR_JUMP_TO_DATE" = "Jump to a Date";

/* No events found */
"CALENDAR_NO_EVENTS_FOUND" = "No events found";

/* Organizer email */
"CALENDAR_ORGANIZER_EMAIL" = "Organizer email";

/* Organizer phone */
"CALENDAR_ORGANIZER_PHONE" = "Organizer phone";

/* Pull down to load more */
"CALENDAR_PULL_DOWN_TO_LOAD_MORE" = "Pull down to load more";

/* Bookmarks */
"COMMON_BOOKMARKS" = "Bookmarks";

/* Cancel */
"COMMON_CANCEL" = "Cancel";

/* Loading... */
"COMMON_INDETERMINATE_LOADING" = "Loading...";

/* OK */
"COMMON_OK" = "OK";

/* %d days ago */
"CORE_%d_DAYS_AGO" = "%d days ago";

/* %d hours ago */
"CORE_%d_HOURS_AGO" = "%d hours ago";

/* %d minutes ago */
"CORE_%d_MINUTES_AGO" = "%d minutes ago";

/* 1 match */
"CORE_1_MATCH" = "1 match found";

/* %d matches */
"CORE_%d_MATCHES" = "%d matches found";

/* 1 result */
"CORE_1_RESULT" = "1 result found";

/* %d results */
"CORE_%d_RESULTS" = "%d results found";

/* 1 result from %@ */
"CORE_1_RESULT_FROM_MODULE" = "1 result from %@";

/* %d results from %@ */
"CORE_%d_RESULTS_FROM_MODULE" = "%d results from %@";

/* 1 day ago */
"CORE_1_DAY_AGO" = "1 day ago";

/* 1 hour ago */
"CORE_1_HOUR_AGO" = "1 hour ago";

/* 1 minute ago */
"CORE_1_MINUTE_AGO" = "1 minute ago";

/* Map */
"CORE_ACTION_MAP" = "Map";

/* Close */
"CORE_CLOSE_ALERT_VIEW" = "Close";

/* Could not connect to server. Please try again later. */
"CORE_CONNECTION_FAILED_MESSAGE" = "Could not connect to server. Please try again later.";

/* Connection Failed */
"CORE_CONNECTION_FAILED_TITLE" = "Connection Failed";

/* Server is taking too long to respond. Please try again later. */
"CORE_CONNECTION_TIMED_OUT_MESSAGE" = "Server is taking too long to respond. Please try again later.";

/* Connection Timed Out */
"CORE_CONNECTION_TIMED_OUT_TITLE" = "Connection Timed Out";

/* Please check your Internet connection and try again. */
"CORE_DEVICE_OFFLINE_MESSAGE" = "Please check your Internet connection and try again.";

/* Connection Failed */
"CORE_DEVICE_OFFLINE_TITLE" = "Connection Failed";

/* Email */
"CORE_EMAIL" = "Email";

/* Exit this screen */
"CORE_EXIT_WEBVIEW_BUTTON" = "Exit this screen";

/* Facebook */
"CORE_FACEBOOK" = "Facebook";

/* foursquare */
"CORE_FOURSQUARE" = "foursquare";

/* Could not connect to server.  Please try again later. */
"CORE_HELLO_REQUEST_FAILED_ERROR_MESSAGE" = "Could not connect to server.  Please try again later.";

/* just now */
"CORE_JUST_NOW" = "just now";

/* More results */
"CORE_MORE_RESULTS_LINK" = "More results";

/* Retry */
"CORE_RETRY_REQUEST_BUTTON" = "Retry";

/* Search */
"CORE_SEARCH_BAR_PLACEHOLDER" = "Search";

/* Tweet */
"CORE_SEND_TWEET_BUTTON" = "Tweet";

/* Server */
"CORE_SETTINGS_SERVER_TITLE" = "Server";

/* Sign in */
"CORE_SIGN_IN" = "Sign in";

/* Sign in to Twitter */
"CORE_SIGN_INTO_TWITTER" = "Sign in to Twitter";

/* Sign into your Twitter account. */
"CORE_SIGN_INTO_TWITTER_MESSAGE" = "Sign into your Twitter account.";

/* Twitter */
"CORE_TWITTER" = "Twitter";

/* Unable to connect to Twitter, please try again later. */
"CORE_TWITTER_CONNECTION_FAILED_MESSAGE" = "Unable to connect to Twitter, please try again later.";

/* Connection Failed */
"CORE_TWITTER_CONNECTION_FAILED_TITLE" = "Connection Failed";

/* Unable to log in to Twitter, please check your credentials and try again. */
"CORE_TWITTER_LOGIN_FAILED_MESSAGE" = "Unable to log in to Twitter, please check your credentials and try again.";

/* Login failed */
"CORE_TWITTER_LOGIN_FAILED_TITLE" = "Login failed";

/* Unable to perform this request. Please check your login credentials. */
"CORE_UNAUTHORIZED_REQUEST_MESSAGE" = "Unable to perform this request. Please check your login credentials.";

/* Unauthorized Request */
"CORE_UNAUTHORIZED_REQUEST_TITLE" = "Unauthorized Request";

/* Request is not supported in this version of %@ */
"CORE_UNSUPPORTED_REQUEST_MESSAGE" = "Request is not supported in this version of %@";

/* Unsupported Request */
"CORE_UNSUPPORTED_REQUEST_TITLE" = "Unsupported Request";

/* View */
"CORE_VIEW_ALERT_VIEW" = "View";

/* More contacts */
"EMERGENCY_MORE_CONTACTS" = "More contacts";

/* No emergency */
"EMERGENCY_NO_EMERGENCY_MESSAGE" = "No emergency";

/* Failed to load. */
"EMERGENCY_STATUS_LOAD_FAILED" = "Failed to load.";

/* Home */
"HOME_BACK_BUTTON_TITLE" = "Home";

/* Location Info */
"MAP_DETAIL_PAGE_TITLE" = "Location Info";

/* Map Search Placeholder */
"MAP_SEARCH_PLACEHOLDER" = "Map Search Placeholder";

/* Map Settings */
"MAP_SETTINGS_TITLE" = "Map Settings";

/* Details */
"MAP_TAB_DETAILS" = "Details";

/* Nearby */
"MAP_TAB_NEARBY" = "Nearby";

/* Photo */
"MAP_TAB_PHOTO" = "Photo";

/* Browse */
"MAP_TITLE_BROWSE" = "Browse";

/* Cannot show your location because you are too far away */
"MAP_TOO_FAR_ALERT_MESSAGE" = "Cannot show your location because you are too far away";

/* Map Type */
"MAP_TYPE" = "Map Type";

/* Hybrid */
"MAP_TYPE_HYBRID" = "Hybrid";

/* Satellite */
"MAP_TYPE_SATELLITE" = "Satellite";

/* Standard */
"MAP_TYPE_STANDARD" = "Standard";

/* Headlines */
"NEWS_HEADLINES_BACK_ITEM" = "Headlines";

/* Last Update */
"NEWS_LAST_UPDATED_%@" = "Last Update %@";

/* News */
"NEWS_MODULE_HOME_BUTTON" = "News";

/* Next %d stories */
"NEWS_NEXT_%d_STORIES" = "Next %d stories";

/* Update failed */
"NEWS_STORY_UPDATE_FAILED" = "Update failed";

/* Clear */
"PEOPLE_ACTION_SHEET_CLEAR" = "Clear";

/* Add to Existing Contact */
"PEOPLE_ADD_TO_EXISTING_CONTACT" = "Add to Existing Contact";

/* Clear Recents */
"PEOPLE_CLEAR_RECENTS" = "Clear Recents";

/* Clear Recents? */
"PEOPLE_CLEAR_RECENTS_CONFIRMATION" = "Clear Recents?";

/* Home */
"PEOPLE_CONTACT_LABEL_HOME" = "Home";

/* Other */
"PEOPLE_CONTACT_LABEL_OTHER" = "Other";

/* Work */
"PEOPLE_CONTACT_LABEL_WORK" = "Work";

/* Create New Contact */
"PEOPLE_CREATE_NEW_CONTACT" = "Create New Contact";

/* Info */
"PEOPLE_DETAIL_VIEW_TITLE" = "Info";

/* Recently Viewed */
"PEOPLE_RECENTLY_VIEWED" = "Recently Viewed";

/* Search */
"PEOPLE_SEARCH_PLACEHOLDER" = "Search";

/* Tip: You can search above by a person's first or last name or email address. */
"PEOPLE_SEARCH_TIP" = "Tip: You can search above by a person's first or last name or email address.";

/* Photo %d of %d */
"PHOTOS_%1$d_OF_%2$d" = "Photo %1$d of %2$d";

/* %d photos */
"PHOTOS_%d_PHOTOS" = "%d photos";

/* Album */
"PHOTOS_ALBUM_VIEW_TITLE" = "Album";

/* Photo */
"PHOTOS_DETAIL_PAGE_TITLE" = "Photo";

/* Updated %@ */
"PHOTOS_LAST_UPDATED_%@" = "Updated %@";

/* Loading more photos */
"PHOTOS_LOADING_MORE_PHOTOS" = "Loading more photos";

/* Done */
"SETTINGS_MODULE_ORDER_DONE_BUTTON" = "Done";

/* Edit */
"SETTINGS_MODULE_ORDER_EDIT_BUTTON" = "Edit";

/* Reset App */
"SETTINGS_RESET_APP" = "Reset App";

/* Tapping OK will delete all cached data and saved preferences */
"SETTINGS_RESET_APP_WARNING" = "Tapping OK will delete all cached data and saved preferences";

/* You are signed in anonymously */
"SETTINGS_SIGNED_IN_ANONYMOUSLY" = "You are signed in anonymously";

/* You are signed in as %@ */
"SETTINGS_SIGNED_IN_AS_%@" = "You are signed in as %@";

/* Tap to sign out */
"SETTINGS_TAP_TO_SIGN_OUT" = "Tap to sign out";

/* Share Video */
"VIDEO_SHARE_THIS_VIDEO" = "Share Video";

/* View Video */
"VIDEO_VIEW_THIS_VIDEO" = "View Video";

